Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/puheenjohtaja_tuomas_aslak_juuso:_kaivoslain_uudistus_on_tarkea_saamelaisille.html.tmx
Source language: fin
Languages: sms

source: Puheenjohtaja Tuomas Aslak Juuso: Kaivoslain uudistus on tärkeä saamelaisille
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso: Kuåivâslääʹjj oođõs lij säʹmmlaid tääʹrǩes äʹšš

source: ”Kaivoslain uudistaminen on yksi tämän hetken tärkeimmistä lainsäädäntöhankkeista saamelaisten kannalta.
sms: ”Kuåivâslääʹjj oođummuš lij säʹmmlai beäʹlest õhtt tän poodd tääʹrǩmõs lääʹǩǩšiõtteemhaʹŋǩǩõõzzin.

source: Intressien ristiriidat ja niiden arviointi, saamelaisten kotiseutualueen luonnon herkkyys ja ainutlaatuisuus, saamelaiskulttuurin heikentämiskielto ja siihen liittyvä vaikutusten arviointi, vapaaseen tietoon perustuva ennakkosuostumus ja perinteisten saamelaiselinkeinojen tulevaisuus ovat keskeisiä asioita, joita uuden lainsäädännön tulee huomioida”, sanoo puheenjohtaja Tuomas Aslak Juuso.
sms: Intreeʹssi risttreeid da tõi ärvvtõõllmõš, säʹmmlai dommvuuʹd luâđ rââʹžžesvuõtt da jiiʹjjesnallšemvuõtt, sääʹmkulttuur rââʹžžeemǩiõld da tõõzz kuulli vaaiktõõzzi ärvvtõõllmõš, luõvâs, tiõttu vuâđđõõvvi ouddmiâsttmõš da sääʹm äʹrbbvuõđlaž jieʹllemvuõʹjji pueʹttiäiʹǧǧ lie kõskksaž ääʹšš, koid ođđ lääʹjjšiõttummuš âlgg väʹldded lokku”, ceälkk saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Meneillään olevan kaivoslain uudistuksen tavoitteena on parantaa kaivosten ympäristönsuojelua ja toimintaedellytyksiä.
sms: Jååʹttmen åårrai kuåivâslääʹjj oođeem täävtõsân lij pueʹreed kuåivvsi pirrõs-suõjjlummuž da toiʹmmjemoudldõõzzid.

source: Lisäksi tavoitteena on vahvistaa sekä kaivosten hyväksyttävyyttä paikallisesti että asianosaisten vaikutusmahdollisuuksia.
sms: Täävtõsân lij veâl raaveed nuʹtt kuåivvsi priimmʼmõõžž pääiklânji ko vueʹssbieʹli vueiʹttemvuõđid vaaikted.

source: Kaivoslain uudistamista tukeva työryhmä on pyytänyt työlleen lisäaikaa vuoden 2021 loppuun , jotta intressivertailu voidaan selvittää kattavasti ja selvityksen tulokset ottaa mukaan työhön.
sms: Kuåivâslääʹjj oođummuž tuärjjeei tuâjj-joukk lij raukkâm tuâjjses lââʹssääiʹj eeʹjj 2021 loopp räjja , što intreʹssveʹrddõõllmõõžž vueiʹtet tuejjeed kaʹttjen da seʹlvtõõzz puʹhttem vueiʹtet väʹldded mieʹldd tuõjju.

source: Intressivertailulla tarkoitetaan kaivoshankkeen hyötyjen ja haittojen punnintaa, jonka perusteella arvioitaisiin, voidaanko hankkeelle myöntää lupa.
sms: Intreʹssveʹrddõõllmõõžžin juuʹrdet kuåivâshaʹŋǩǩõõzz aauʹǩi da hääitai vieʹssummuž, koon vuâđald ärvvtõõlčeš, vueiʹtet-a haʹŋǩǩõʹsse miõttâd lååʹv.

source: Kaivostoiminnan hyötyinä tuodaan usein esiin työllistävyys sekä kaivoksista saatavat raaka-aineet.
sms: Kuåivâstooiʹm äuʹǩǩen puuʹtet täujja õuʹdde reâuǧteeivuõđ di kuåivvsin vuåǯǯum aunnsid.

source: Haitoiksi on tunnistettu muun muassa kaivostoiminnan ympäristövaikutukset, mahdolliset rajoitteet muille elinkeinoille ja vaikutukset muulle maankäytölle.
sms: Häittan lie tobdstum jeeʹrab mieʹldd kuåivâstooiʹm pirrõsvaaiktõõzz, vueiʹtlvaž rajjtõõzz jeeʹres jieʹllemvuõʹjjid da vaaiktõõzz jeeʹres mäddââʹnnma.

source: II varapuheenjohtaja Leo Aikio
sms: II väärrsaaǥǥjååʹđteei Leo Aikio

source: Saamelaiskäräjät onkin aikaisemmin useissa yhteyksissä esittänyt työ- ja elinkeinoministerille, että kaivoslain mukaisissa lupaprosesseissa tulisi vaikutusten arviointia ja valvontaa varten perustaa riippumaton arviointi- ja valvontaelin.
sms: Sääʹmteʹǧǧ lij juʹn ääiʹjben määŋgain õhttvuõđin eʹtǩǩääm tuâjj- da jieʹllemvueʹǩǩministeera, što kuåivâslääʹjj meâldlaž lååʹpp-proseeʹssin õõlǥči vaaiktõõzzi ärvvtõõllmõõžž da vuåppâm vääras vuâđđeed čõõnteʹmes ärvvtõõllâm- da vuåppâmorgaan.

source: Elimen tehtäviin kuuluisi saamelaisten alkuperäiskansaoikeuksiin vaikuttavan toiminnan vaikutusten arviointi sekä valvonta.
sms: Orgaan tuâjaid kuulči säʹmmlai alggmeervuõiggâdvuõđid vaaikteei toiʹmmjummuž vaaiktõõzzi ärvvtõõllmõš di vuåppmõš.

source: ”Odotamme mielenkiinnolla intressivertailun valmistumista.
sms: ”Vueʹrddep intreʹssveʹrddõõllmõõžž valmštõõvvâm.

source: Saamelaiskäräjien kokous kävi lähetekeskustelun kaivoslain uudistamisesta syyskuussa 2020.
sms: Sääʹmteeʹǧǧ sååbbar õõʹni vuõlttõs-saǥstõõllmõõžž kuåivâslääʹjj oođeem pirr čõhččmannust 2020.

source: Puheenvuoron käyttäneet jäsenet toivat keskustelussa esiin huolen nykyisestä kaivospolitiikasta ja erityisesti esille nousi Ei kaivoksia Suomen käsivarteen -liikkeen työ Enontekiön tunturiluonnon ja perinteisten elinkeinojen puolesta.
sms: Saakkvuâr âânnam vuäzzla puʹhtte saǥstõõllmõõžžâst õuʹdde huõl ânnʼjõž kuåivâspolitiikkâst da aainâs õuʹdde pueʹđi Ij kuåivvsid Lääʹddjânnam Ǩiõttmaddja -kampaanj tuâjj Jeänõõǥǥ tuõddârluâđ da äʹrbbvuõđlaž jieʹllemvuõʹjji beäʹlest.

source: ”Uudessa kaivoslaissa tulee turvata saamelaisille aidot vaikuttamismahdollisuudet kaivoksia koskevaan päätöksentekoon saamelaisten kotiseutualueella.
sms: ”Ođđ kuåivâslääʹjjest âlgg staanâd säʹmmlaid tuõtt vaaiktemvueiʹttemvuõđid kuåivvsid kuõskki tuʹmmstõktuâjast säʹmmlai dommvuuʹdest.

source: On surullista nähdä, millaista jälkeä kaivostoiminta tekee luonnolle.
sms: Peʹccel lij vueiʹnned, mõõn nallšem ǩiõʹjjid kuåivâstoiʹmm kuâđđ luõttu.

source: Tämä on meidän kotimme.
sms: Tät lij mij dommpäiʹǩǩ.

source: Emme mekään mene toisten koteihin heikentämään heidän elinolojaan ja mahdollisuuksia harjoittaa elinkeinojaan”, jatkaa Aikio.
sms: Jeäʹp mij jiijj še mõõn jeärrsi dommpaaiʹǩid rââʹžžeed sij jieʹllemnaaʹlid da vueiʹttemvuõđid harjjted jieʹllemvuõʹjjid”, juätkk Aikio.

source: Taustaa:
sms: Tuâǥǥaž:

source: Työ- ja elinkeinoministeriö on käynnistänyt kaivoslainsäädännön uudistamisen Marinin hallitusohjelmaan sisältyvien kirjausten pohjalta asettamalla lokakuussa 2019 lainvalmisteluhankkeen lain muuttamiseksi.
sms: Tuâjj- da jieʹllemvueʹǩǩministeria lij jåttʼtam kuåivâslääʹjjšiõtteem oođummuž Marin halltõsprograʹmme siskkneei ǩeeʹrjõõzzi vuâđald šiõtteeʹl kålggmannust 2019 lääʹjjvalmštõõllâmhaʹŋǩǩõõzz lääʹjj muʹttem diõtt.

source: Valmistelua tukemaan on perustettu kaivoslain uudistamisen työryhmä.
sms: Valmštõõllmõõžž tuärjjeem diõtt lij vuâđđuum kuåivâslääʹjj oođeem tuâjj-joukk.

source: Saamelaiskäräjien edustajana työryhmässä on Tiina Sanila-Aikio ja varaedustajana elinkeinosihteeri Sarita Kämäräinen.
sms: Sääʹmteeʹǧǧ eeʹttǩeeʹjen tuâjj-jooukâst lij Tiina Sanila-Aikio da väärrneʹǩǩen jieʹllemvueʹǩǩpiisar Sarita Kämäräinen.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl.. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Vs. lakimiessihteeri Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
sms: Vs. lääʹǩǩpiisar Kalle Varis teʹl. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi

source: Vs. ympäristösihteeri Tiina Lovisa Solbär puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
sms: Vs. pirrõspiisar Tiina Lovisa Solbär, teʹl. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer@samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sms: Jieʹllemvueʹǩǩpiisar Sarita Kämäräinen teʹl. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
